{
  "text": "Я, ____________________________________________________________(ФИО),\nпроживающий\nпо\nадресу\n__________________________________________________________________________,\nПаспорт Серия ______________________№ _________________________ выдан (кем и\nкогда)\n__________________________________________________________________________\n_____________________________,\nНастоящим даю свое согласие на обработку персональных данных моего\nнесовершеннолетнего ребенка _____________________________ ID-номер _________,\nпри регистрации путем заполнения бумажной формы, скачанной с сайта gto.ru (далее – Сайт), передаваемой в Центр тестирования или преподавателю физической культуры в образовательной организации, находящейся по адресу: ______.\nПод персональными данными я понимаю фамилию, имя, отчество, пол, дату рождения, адрес регистрации по месту жительства, адрес фактического проживания, контактные телефон(ы), адрес электронной почты, паспортные данные, ИНН, страховой номер индивидуального лицевого счета в Пенсионном фонде России (СНИЛС), месте учебы (работы). Под обработкой персональных данных я понимаю сбор, систематизацию, накопление, уточнение, обновление, изменение, использование, передачу, в том числе трансграничную, обезличивание, блокирование, уничтожение, бессрочное хранение), и любые другие действия (операции) с персональными данными любым способом, не противоречащим законодательству Российской Федерации, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.\nЯ соглашаюсь на получение сообщений и смс-уведомлений, в том числе рекламного содержания, информационных и новостных рассылок, приглашений на мероприятия Дирекции и ее контрагентов.\nДатой выдачи согласия на обработку персональных данных Субъекта Персональных Данных является дата отправки регистрационной веб-формы с Сайта Дирекции. Обработка персональных данных Субъекта Персональных Данных может осуществляться с помощью средств автоматизации и/или без использования средств автоматизации в соответствии с действующим законодательством РФ и внутренними\nположениями Дирекции.\nДирекция принимает необходимые правовые, организационные и технические меры или обеспечивает их принятие для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных, а также принимает на себя обязательство сохранения конфиденциальности персональных данных Субъекта Персональных Данных. Дирекция вправе привлекать для обработки персональных данных Субъекта Персональных Данных субподрядчиков, а также вправе передавать персональные данные для обработки своим аффилированным лицам или третьим лицам, обеспечивая при этом принятие такими субподрядчиками и аффилированными лицами соответствующих обязательств в части конфиденциальности персональных данных.\nЯ ознакомлен(а), что:\n2. согласие может быть отозвано мною на основании письменного заявления в произвольной форме. Отзыв должен содержать номер основного документа, удостоверяющего личность субъекта персональных данных; сведения о дате выдачи указанного документа и выдавшем его органе; собственноручную подпись субъекта персональных данных; сведения о согласии на обработку персональных данных (дата и адрес, по которому давалось согласие). Отзыв согласия осуществляется по адресу: _______. В случае отзыва субъектом согласия на обработку своих персональных данных, прекращение обработки и уничтожение персональных данных будет произведено в течение ____ дней после получения отзыва;\n3. предоставление персональных данных третьих лиц без их согласия влечет ответственность в соответствии с действующим законодательством <location>.\n\n_________________\n__________________\nПодпись\n\nДата",
  "found_components": [
    {
      "component_name": "processing_method",
      "indices": [
        {
          "start_index": 1415,
          "stop_index": 1549
        },
        {
          "start_index": 1882,
          "stop_index": 2127
        }
      ]
    },
    {
      "component_name": "will",
      "indices": [
        {
          "start_index": 358,
          "stop_index": 504
        }
      ]
    },
    {
      "component_name": "third_person",
      "indices": [
        {
          "start_index": 2606,
          "stop_index": 2973
        }
      ]
    },
    {
      "component_name": "subject",
      "indices": [
        {
          "start_index": 0,
          "stop_index": 357
        }
      ]
    },
    {
      "component_name": "assign",
      "indices": [
        {
          "start_index": 3808,
          "stop_index": 3860
        }
      ]
    },
    {
      "component_name": "operator",
      "indices": [
        {
          "start_index": 593,
          "stop_index": 728
        }
      ]
    },
    {
      "component_name": "common_data",
      "indices": [
        {
          "start_index": 727,
          "stop_index": 1054
        }
      ]
    },
    {
      "component_name": "recall",
      "indices": [
        {
          "start_index": 2995,
          "stop_index": 3659
        }
      ]
    },
    {
      "component_name": "data_action",
      "indices": [
        {
          "start_index": 1053,
          "stop_index": 1415
        },
        {
          "start_index": 2126,
          "stop_index": 2607
        }
      ]
    }
  ],
  "unfound_components": [
    {
      "component_name": "name",
      "index": 0,
      "text": "Согласие на обработку персональных данных"
    },
    {
      "component_name": "purpose",
      "index": 504,
      "text": " Обработка персональных данных осуществляется в целях ___"
    },
    {
      "component_name": "time",
      "index": 2607,
      "text": "  Я даю согласие на обработку моих персональных данных в течение ___ лет "
    }
  ],
  "description": {
    "name": "Наименование документа",
    "subject": "Субъет персональных данных",
    "will": "Волеизявление о представлении персональных данных",
    "purpose": "Цели обработки",
    "operator": "Описание оператора, кому передаются данные Цели обработки",
    "common_data": "Персонральные данные",
    "data_action": "Перечень действий с персональными данными",
    "processing_method": "Описание используемых оператором способов обработки персональных данных",
    "time": "Срок, в течении которого дейтсвует согласие",
    "recall": "Порядок отзыва согласия",
    "assign": "Подпись",
    "spokesman": "Представитель субъекта персональных данных",
    "third_person": "Третьи лица"
  }
}